alacritty
base-devel
bat
bspwm
dunst 
eza
fd
firefox
git
gvfs
gvfs-afc
gvfs-mtp
intel-ucode
libnotify
lxappearance
mpv
neovim
networkmanager
newsflash
noto-fonts-cjk
noto-fonts-emoji
obsidian
pacman-contrib
pamixer
papirus-icon-theme
pcmanfm
polybar
pulseaudio
python-pynvim
ripgrep
rofi
scrot
sxhkd
sxiv
tldr
transmission-gtk
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
wireless_tools
unzip
xclip
xcompmgr
xdg-user-dirs
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xsetroot
xsel
xwallpaper
zathura
zathura-pdf-mupdf
zsh
zsh-syntax-highlighting
